// Korean / 韓国語 / ko / 한국

LZD_BTN_OK = "OK";
LZD_APPLICATION_NAME_UD_UNINSTALLER = "USB Display 제거 프로그램";
LZD_MENUITEM_ABOUT_UNINSTALLER = "USB Display 제거 프로그램 정보";
LZD_MENUITEM_HIDE_UNINSTALLER = "USB Display 제거 프로그램 숨기기";
LZD_MENUITEM_QUIT_UNINSTALLER = "USB Display 제거 프로그램 취소";
LZD_CONFIRM_UNINSTALLATION = "컴퓨터에서 USB Display를 삭제하십시오.";
LZD_CONFIRM_UNINSTALLATION_INFO = "계속하려면 [계속]을 클릭하십시오.";
LZD_YESNEXT = "계속";
LZD_NOQUIT = "종료";
LZD_REMOVING = "제거 중...";
LZD_UNINSTALLED = "USB Display 제거가 완료되었습니다.";
LZD_UNINSTALLED_INFO_SUCCESS = "모든 파일이 제거되었습니다.";
LZD_UNINSTALLED_INFO_FAILURE = "일부 파일을 제거할 수 없습니다.";
LZD_MENUITEM_HIDEOTHERS = "기타 숨기기";
LZD_MENUITEM_SHOWALL = "모두 보기";
LZD_UNINSTALL_REBOOT_INFO = "제거 후 컴퓨터를 재시작하십시오.";
LZD_BEFORE_UNINSTALL_INFO = "작업을 실행하려면 [계속]을 클릭하십시오. 이전 상태로 돌아가려면 [종료]를 클릭하십시오.";
LZD_CONFIRM_UNINSTAL_INFO = "계속하려면 [계속]을 클릭하십시오.";
LZD_UNINSTALLED_REBOOT_INFO = "작업이 완료되었습니다. [재기동]을 클릭하십시오.";
LZD_BTN_REBOOT = "재기동";
LZD_WARNING_REBOOT_INFO = "USB Display 설치를 완료하려면 컴퓨터를 다시 시작해야 합니다.";
